<html>
	<head>
		<title>Ошибка 404</title>
	</head>
	<body>
		<a href="/index.php"><img src="/img/logo.png" alt="logo"></a>
		<h2>Ошибка 404...</h2>
		<p>К сожалению, запрашиваемая Вами страница не найдена..</p>
		<p>Почему?</p>
		<ol>
			<li>Ссылка, по которой Вы пришли, неверна.
			<li>Вы неправильно указали путь или название страницы.
			<li>Страница была удалёна со времени Вашего последнего посещения.
		</ol>
		<p>Воспользуйтесь меню, чтоб снова перейти на наш сайт:</p>
		<ul>
      <li><a href="/index.php">Главная</a></li>
    </ul>
	</body>
</html>